content/reading-note/rich-dad.org
# -*- coding:utf-8-*-
#+TITLE: 穷爸爸富爸爸笔记
#+AUTHOR: liushangliang
#+EMAIL: phenix3443+github@gmail.com

* 序章
  “好好学习，找个好工作”的陈旧观念，并不能让人致富，只会让人掉入“老鼠赛跑”的陷进。

  人们需要接受新的思想和教育，学习会计和投资知识，提高财商。

  我们可以在做个好雇员的同时，拥有努力又有自己投资的企业。

* 富爸爸，穷爸爸
  改变思维观念，不要说“我付不得起”，而是“我怎样才能付得起”。

  消极的想法让人懒惰，积极的思维让人思考解决方案。

* 第一课 富人不为钱工作
  “穷人和中产阶级为钱工作”。出于没钱的恐惧和对享受的贪婪让他们深陷“老鼠赛跑”的陷阱。

  造成贫困和财务问题的主要原因是恐惧和无知。前者是一个长期问题，而工作只是面对这种长期问题的临时解决办法；对于后者，人们应该去接受高等教育来应对无知导致的恐惧和贪婪。

  运用思想做长远打算，而不是感情（恐惧，贪婪等）。

* 第二课 为什么要教授财务知识
  从长远来看：重要的不是赚了多少钱，而是能留下多少钱，以及能留多久。

  财务知识是致富的坚实基础。

  致富唯一规则：明白资产和负债的区别，并且购买资产。

  了解自己的资产，负债，收入，支出，现金流的详细情况。

  大多数人的财务困境是由于随大流、盲目跟从其他人所造成的。因此我们需要学习财务知识，需要用知识和思想，而不是感情来指导行动。

  富爸爸的资产产生的收入足以弥补支出，还可以用剩余的收入对资产进行再投资。资产项不断增长，相应的收入越来越多。这样的良性循环带来的后果就是：富人越来越富。

* 第三课 关注自己的事业
  职业和事业不同：
  + 职业是收入的一部分，职业只是成就了别人的事业。
  + 事业是资产项，是可以产生收入的。

  职业并不能让自己财务自由和安全（因为可能失业），事业才能做到这一点。

  对于成年人而言，可通过保持低支出、减少借款，勤劳工作来建立资产基础。

  富人总是最后才享受，普通人贷款购买奢侈品。

* 第四课 税收的历史和公司的力量
  要了解法律，通过公司的形式，利用法律条款进行避税。
  财商由 4 个方面的知识构成：
  + 会计，也就是财务知识。
  + 投资
  + 了解市场，供需关系
  + 法律，获得减税优惠和诉讼保护。

* 第五课 富人的投资
  提高财商的目的：获得更多的选择机会。

  投资者分为两类：
  + 联系中介机构
  + 自己创造投资机会，这种情况还需要掌握 3 种技能：
    + 寻找他人忽视机会
    + 增加投资基金
    + 管理人才

* 第六课 学会不为钱工作
  大部分人需要学习和掌握不止一项技能，只有这样，他们的收入才能显著增长。

  工作和学习都应该是有目的的，工作的目的也不应该只是为了钱，应该是学到有助于自己事业的技能。

  成功必备的管理技能包括：
  + 对现金流的管理
  + 对系统（包括本人，时间和家庭）的管理
  + 对人员的管理
  + 销售和对市场营销的理解

* 克服困难
  掌握财务知识，但是还不能累积资产的原因主要是：
  + 对亏钱的恐惧心理，如果资金少而又想致富，投资就应该集中于一点，而不是追求平衡。
  + 杞人忧天，要为了盈利而不是避免损失进行投资。
  + 懒惰，忙碌是最普遍的懒惰形式，这种人不直面问题，而是选择逃避。用贪婪来对付懒惰。
  + 不良习惯，要习惯先支付自己。
  + 傲慢，很多人用傲慢掩饰无知。

* 开始行动
  激发理财天赋的步骤：
  + 精神的力量：树立目标，明白自己想要（财务自由，环球旅行）和不想要的东西（碌碌无为）。
  + 选择的力量：
    + 珍惜每次机会，不论大小，珍惜可用于投资每一分钱。
    + 投资教育，学习投资。
    + 选择新的思想，和机会
  + 关系的力量：与善于投资的聊天，避开“噪音”，保持独立思考。
  + 快速学习的力量：扩展视野，学习更多的赚钱模式。
  + 自律的力量：能否自律是将富人，穷人和中产阶级区分开来的首要因素。
  + 好建议的力量：优待专业人士，因为他们为你赚钱和省钱。要找关心你利益的经纪人。
  + 无私的力量：投资不能只看回报率，还要看到能额外得到的资产。
  + 专注的力量：专注投资，避免消费损耗资产。要做金钱的主人，而不是享乐的奴隶。
  + 偶像的力量：学习成功人物。
  + 给予的力量：多多帮助他人。

* 更多
  + 寻找有效的事情做
  + 寻找新思想
  + 开始行动
  + 向前辈请教诀窍和技巧。
  + 参加辅导班充实自己
  + 留意市场，多和人交谈
  + 如果想致富，考虑较大的生意。
  + 先找买家，再找卖家，
  + 协同作战，降低成本。
