reading-note/rich-dad.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2019-09-10 二 19:59 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>穷爸爸富爸爸笔记</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="liushangliang" />

</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href=""> UP </a>
 |
 <a accesskey="H" href="https://phenix3443.github.io/"> HOME </a>
</div><div id="content">
<h1 class="title">穷爸爸富爸爸笔记</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org9fd1026">1. 序章</a></li>
<li><a href="#org698653e">2. 富爸爸，穷爸爸</a></li>
<li><a href="#org43e61a3">3. 第一课 富人不为钱工作</a></li>
<li><a href="#org29c2074">4. 第二课 为什么要教授财务知识</a></li>
<li><a href="#orga9156e2">5. 第三课 关注自己的事业</a></li>
<li><a href="#orgaabde36">6. 第四课 税收的历史和公司的力量</a></li>
<li><a href="#orge79958c">7. 第五课 富人的投资</a></li>
<li><a href="#orgda5f2a2">8. 第六课 学会不为钱工作</a></li>
<li><a href="#org43bdff2">9. 克服困难</a></li>
<li><a href="#org437ea70">10. 开始行动</a></li>
<li><a href="#org5ff8000">11. 更多</a></li>
</ul>
</div>
</div>

<div id="outline-container-org9fd1026" class="outline-2">
<h2 id="org9fd1026"><span class="section-number-2">1</span> 序章</h2>
<div class="outline-text-2" id="text-1">
<p>
“好好学习，找个好工作”的陈旧观念，并不能让人致富，只会让人掉入“老鼠赛跑”的陷进。
</p>

<p>
人们需要接受新的思想和教育，学习会计和投资知识，提高财商。
</p>

<p>
我们可以在做个好雇员的同时，拥有努力又有自己投资的企业。
</p>
</div>
</div>

<div id="outline-container-org698653e" class="outline-2">
<h2 id="org698653e"><span class="section-number-2">2</span> 富爸爸，穷爸爸</h2>
<div class="outline-text-2" id="text-2">
<p>
改变思维观念，不要说“我付不得起”，而是“我怎样才能付得起”。
</p>

<p>
消极的想法让人懒惰，积极的思维让人思考解决方案。
</p>
</div>
</div>

<div id="outline-container-org43e61a3" class="outline-2">
<h2 id="org43e61a3"><span class="section-number-2">3</span> 第一课 富人不为钱工作</h2>
<div class="outline-text-2" id="text-3">
<p>
“穷人和中产阶级为钱工作”。出于没钱的恐惧和对享受的贪婪让他们深陷“老鼠赛跑”的陷阱。
</p>

<p>
造成贫困和财务问题的主要原因是恐惧和无知。前者是一个长期问题，而工作只是面对这种长期问题的临时解决办法；对于后者，人们应该去接受高等教育来应对无知导致的恐惧和贪婪。
</p>

<p>
运用思想做长远打算，而不是感情（恐惧，贪婪等）。
</p>
</div>
</div>

<div id="outline-container-org29c2074" class="outline-2">
<h2 id="org29c2074"><span class="section-number-2">4</span> 第二课 为什么要教授财务知识</h2>
<div class="outline-text-2" id="text-4">
<p>
从长远来看：重要的不是赚了多少钱，而是能留下多少钱，以及能留多久。
</p>

<p>
财务知识是致富的坚实基础。
</p>

<p>
致富唯一规则：明白资产和负债的区别，并且购买资产。
</p>

<p>
了解自己的资产，负债，收入，支出，现金流的详细情况。
</p>

<p>
大多数人的财务困境是由于随大流、盲目跟从其他人所造成的。因此我们需要学习财务知识，需要用知识和思想，而不是感情来指导行动。
</p>

<p>
富爸爸的资产产生的收入足以弥补支出，还可以用剩余的收入对资产进行再投资。资产项不断增长，相应的收入越来越多。这样的良性循环带来的后果就是：富人越来越富。
</p>
</div>
</div>

<div id="outline-container-orga9156e2" class="outline-2">
<h2 id="orga9156e2"><span class="section-number-2">5</span> 第三课 关注自己的事业</h2>
<div class="outline-text-2" id="text-5">
<p>
职业和事业不同：
</p>
<ul class="org-ul">
<li>职业是收入的一部分，职业只是成就了别人的事业。</li>
<li>事业是资产项，是可以产生收入的。</li>
</ul>

<p>
职业并不能让自己财务自由和安全（因为可能失业），事业才能做到这一点。
</p>

<p>
对于成年人而言，可通过保持低支出、减少借款，勤劳工作来建立资产基础。
</p>

<p>
富人总是最后才享受，普通人贷款购买奢侈品。
</p>
</div>
</div>

<div id="outline-container-orgaabde36" class="outline-2">
<h2 id="orgaabde36"><span class="section-number-2">6</span> 第四课 税收的历史和公司的力量</h2>
<div class="outline-text-2" id="text-6">
<p>
要了解法律，通过公司的形式，利用法律条款进行避税。
财商由 4 个方面的知识构成：
</p>
<ul class="org-ul">
<li>会计，也就是财务知识。</li>
<li>投资</li>
<li>了解市场，供需关系</li>
<li>法律，获得减税优惠和诉讼保护。</li>
</ul>
</div>
</div>

<div id="outline-container-orge79958c" class="outline-2">
<h2 id="orge79958c"><span class="section-number-2">7</span> 第五课 富人的投资</h2>
<div class="outline-text-2" id="text-7">
<p>
提高财商的目的：获得更多的选择机会。
</p>

<p>
投资者分为两类：
</p>
<ul class="org-ul">
<li>联系中介机构</li>
<li>自己创造投资机会，这种情况还需要掌握 3 种技能：
<ul class="org-ul">
<li>寻找他人忽视机会</li>
<li>增加投资基金</li>
<li>管理人才</li>
</ul></li>
</ul>
</div>
</div>

<div id="outline-container-orgda5f2a2" class="outline-2">
<h2 id="orgda5f2a2"><span class="section-number-2">8</span> 第六课 学会不为钱工作</h2>
<div class="outline-text-2" id="text-8">
<p>
大部分人需要学习和掌握不止一项技能，只有这样，他们的收入才能显著增长。
</p>

<p>
工作和学习都应该是有目的的，工作的目的也不应该只是为了钱，应该是学到有助于自己事业的技能。
</p>

<p>
成功必备的管理技能包括：
</p>
<ul class="org-ul">
<li>对现金流的管理</li>
<li>对系统（包括本人，时间和家庭）的管理</li>
<li>对人员的管理</li>
<li>销售和对市场营销的理解</li>
</ul>
</div>
</div>

<div id="outline-container-org43bdff2" class="outline-2">
<h2 id="org43bdff2"><span class="section-number-2">9</span> 克服困难</h2>
<div class="outline-text-2" id="text-9">
<p>
掌握财务知识，但是还不能累积资产的原因主要是：
</p>
<ul class="org-ul">
<li>对亏钱的恐惧心理，如果资金少而又想致富，投资就应该集中于一点，而不是追求平衡。</li>
<li>杞人忧天，要为了盈利而不是避免损失进行投资。</li>
<li>懒惰，忙碌是最普遍的懒惰形式，这种人不直面问题，而是选择逃避。用贪婪来对付懒惰。</li>
<li>不良习惯，要习惯先支付自己。</li>
<li>傲慢，很多人用傲慢掩饰无知。</li>
</ul>
</div>
</div>

<div id="outline-container-org437ea70" class="outline-2">
<h2 id="org437ea70"><span class="section-number-2">10</span> 开始行动</h2>
<div class="outline-text-2" id="text-10">
<p>
激发理财天赋的步骤：
</p>
<ul class="org-ul">
<li>精神的力量：树立目标，明白自己想要（财务自由，环球旅行）和不想要的东西（碌碌无为）。</li>
<li>选择的力量：
<ul class="org-ul">
<li>珍惜每次机会，不论大小，珍惜可用于投资每一分钱。</li>
<li>投资教育，学习投资。</li>
<li>选择新的思想，和机会</li>
</ul></li>
<li>关系的力量：与善于投资的聊天，避开“噪音”，保持独立思考。</li>
<li>快速学习的力量：扩展视野，学习更多的赚钱模式。</li>
<li>自律的力量：能否自律是将富人，穷人和中产阶级区分开来的首要因素。</li>
<li>好建议的力量：优待专业人士，因为他们为你赚钱和省钱。要找关心你利益的经纪人。</li>
<li>无私的力量：投资不能只看回报率，还要看到能额外得到的资产。</li>
<li>专注的力量：专注投资，避免消费损耗资产。要做金钱的主人，而不是享乐的奴隶。</li>
<li>偶像的力量：学习成功人物。</li>
<li>给予的力量：多多帮助他人。</li>
</ul>
</div>
</div>

<div id="outline-container-org5ff8000" class="outline-2">
<h2 id="org5ff8000"><span class="section-number-2">11</span> 更多</h2>
<div class="outline-text-2" id="text-11">
<ul class="org-ul">
<li>寻找有效的事情做</li>
<li>寻找新思想</li>
<li>开始行动</li>
<li>向前辈请教诀窍和技巧。</li>
<li>参加辅导班充实自己</li>
<li>留意市场，多和人交谈</li>
<li>如果想致富，考虑较大的生意。</li>
<li>先找买家，再找卖家，</li>
<li>协同作战，降低成本。</li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: liushangliang</p>
<p class="email">Email: <a href="mailto:phenix3443+github@gmail.com">phenix3443+github@gmail.com</a></p>
<p class="date">Created: 2019-09-10 二 19:59</p>
<p class="validation"></p>
</div>
</body>
</html>
